{
  "%s questions": "%s preguntas",
  "(Don't worry, we'll make sure you won't miss the start of the game.)": "(No te preocupes, nos aseguraremos que no te pierdas el inicio del juego)",
  "+ %s points": "+ %s puntos",
  "2 random teams": "2 equipos aleatorios",
  "A few things to keep in mind:": "Algunas cosas para tener en mente:",
  "Add players": "Agregar jugadores",
  "All (divide)": "Todos (Dividido)",
  "All (full)": "Todos (Total)",
  "All other players will see their score afterwards on their own device.": "Todos los demás jugadores verán sus puntajes al culminar en sus propios dispositivos.",
  "Amount of players": "Cantidad de jugadores",
  "Announcing winners": "Anunciando a los ganadores",
  "Answer": "Respuesta",
  "Answer spread": "Respuesta diseminada",
  "Answers": "Respuestas",
  "Are you sure you are ready to continue?": "Estás seguro que estás listo para continuar?",
  "Are you sure you want to start the game?": "Estás seguro que quieres iniciar el juego?",
  "Award points": "Puntos de premio",
  "Back to duel tools": "Volver a herramientas de duelo",
  "Break a leg! (But not literally.)": "Rómpete una pierna! (Pero no literalmente)",
  "Buzzer": "Timbre",
  "Can't see the image? Ask the technical staff for support.": "No puedes ver la imagen? Pidele al staff que te ayude.",
  "Confirm %s": "Confirma %s",
  "Contestants": "Participantes",
  "Continue": "Continuar",
  "Continue quiz": "Continuar quiz",
  "Correct": "Correcto",
  "Correct answer": "Respuesta correcta",
  "Correct answer!": "Respuesta correcta!",
  "Customized points": "Puntos personalizados",
  "Daredevil Duel": "Duelo Daredevil",
  "Daredevil duel results": "Resultados Duelo Daredevil",
  "Depending on your device you will have to click the input field to activate the keyboard.": "Dependiendo del dispositivo tendrás que seleccionar el campo de ingreso para activar el teclado.",
  "Description": "Descripción",
  "Don't forget to click the submit button to actually confirm in your answer.": "No olvides de darle click al botón de Enviar para confirmar tu respuesta.",
  "Draw and start daredevil duel": "Dibujar y comenzar duelo daredevil",
  "Duel tools": "Herramientas de duelo",
  "Duration: %s": "Duración: %s",
  "Email": "Email",
  "End round": "Fin de Ronda",
  "Explanation": "Explicación",
  "Feedback %s": "Feedback %s",
  "First time here?": "Es tu primera vez?",
  "First, the quiz introduction will play, after that you should walk on the stage and start talking.": "Primero, la introducción del quiz va a reproducirse, luego de eso podrás entrar al stage y comenzar a hablar.",
  "For most questions, the golden rule is: the faster you answer, the more points you earn.": "Para la mayoría de preguntas, la regla de oro es : Mientras más rápido contestas, más puntos tienes.",
  "Game Finished!": "Juego terminado!",
  "Game finished": "Juego terminado",
  "Game setup": "Configuración de juego",
  "Give it a try!": "Dale una oportunidad!",
  "Great! That should make things crystal clear.": "Bien! Eso debería hacer las cosas transparentes como un cristal.",
  "Great! That was easy, wasn't it?": "Bien! No fue facil, cierto?",
  "Hand out the player codes to all players": "Entregar los códigos de jugador a todos los jugadores",
  "Hang in there, the game will start soon.": "Aguanta allí, el juego comenzará pronto.",
  "Hello! Welcome at our quiz.": "Hola! Bienvenido a nuestro quiz.",
  "How does it work?": "Cómo funciona?",
  "I have read and accept the %s.": "He leído y aceptado los %s.",
  "I'm glad we've sorted that out!": "Estoy feliz de que lo pudimos superar!",
  "Image map question": "Pregunta de mapa de imágenes",
  "Image map questions": "Preguntas de mapa de imágenes",
  "Incorrect": "Incorrecto",
  "Intermission": "Intermedio",
  "Intermission!": "Intermedio!",
  "Join": "Unirte",
  "Jury code": "Código de Jurado",
  "Just a few more minutes": "Sólo algunos minutos más",
  "Just like with multiple choice questions, the faster you answer the more points you get.": "Al igual que las preguntas de múltiple opción, mientras más rápido respondes más puntos logras.",
  "Last but not least: image map questions.": "Al fin pero no al final : preguntas de mapa de imágenes",
  "Let's get going!": "Avancemos!",
  "Let's put things in order!": "Vamos a ordenar las cosas!",
  "Lock your screen orientation to make sure you don't lose time when passing the tablet along.": "Mantén la orientación de tu pantalla para asegurarte que no pierdes tiempo cuando pases la tablet.",
  "Make sure that the Quizmaster has a copy of the master code: %s": "Asegurate que el Quizmaster tiene una copia del codigo maestro: %s",
  "Make sure that the master code was not visible to any players.": "Asegurate que el código maestro no es visible a los jugadores.",
  "Master code": "Código Maestro",
  "Max points: %s": "Puntos máximos : %s",
  "Monitors": "Monitores",
  "Multiple-choice question": "Pregunta de multiple opción",
  "Multiple-choice questions": "Preguntas de multiple opción",
  "Next": "Siguiente",
  "Next round": "Siguiente ronda",
  "Next up: 'open questions'. These are slightly harder since you will have to type in the answer.": "A continuación : \"Preguntas abiertas\". Estas son ligeramente más dificiles ya que tienes que tipear la respuesta.",
  "Next up: revealing correct answer for question.": "A continuación : revelamos la respuesta correcta a la pregunta.",
  "Next up: show attachment %s": "A continuación : mostrar adjunto %s",
  "Nickname": "Sobrenombre",
  "No": "No",
  "No winner": "No hay ganador",
  "Note that you can't zoom in, so make sure your first click counts.": "Ten en cuenta que no puedes hacer zoom, así que tu primer click es el que vale.",
  "Note that, as long as you haven't clicked the 4th option, you can change your answer. Simply click the options in reverse order to undo your selection.": "Ten en cuenta que, mientras no hayas clickeado en la cuarta opción, puedes cambiar la respuesta. Simplemente clickea las opciones hacia atras para deshacer su selección.",
  "Now that you are fully prepared you can relax and wait for the game to start.": "Ahora estás totalmente preparado y puedes relajarte para esperar el inicio del juego.",
  "Now these are super fun! In 'order questions' you will need to rank 4 items in the correct order.": "Estas son super divertidas! En \"ordenar preguntas\" necesitas ordenar 4 items en el orden correcto.",
  "Oh my... it's starting!": "Oh no.. está empezando!",
  "Okay we lied. There is one more confirmation dialog.": "Okey, mentimos. Hay un cuadro más de confirmación.",
  "Open question": "Pregunta abierta",
  "Open questions": "Preguntas abiertas",
  "Order question": "Pregunta de Ordenar",
  "Order questions": "Preguntas de Ordenar",
  "P.S.: while waiting for the game to start: why don't you look what happens when you drag your smiley to the bottom of the screen.": "PD: mientras esperas que el juego comience, por qué no miras que sucede cuando arrastras tu smiley al inferior de la pantalla?",
  "Player": "Jugador",
  "Player selection": "Selección de jugador",
  "Player vote": "Voto de jugador",
  "Players": "Jugadores",
  "Please award points to the winner of the duel.": "Por favor dale puntos al ganador del duelo.",
  "Please confirm the daredevil duel results.": "Por favor confirma los resultados del duelo daredevil.",
  "Please follow the instructions of the quizmaster.": "Por favor sigue las instrucciones del quizmaster.",
  "Please read the names of the first %s players.": "Por favor lee los nombres de los primeros %s jugadores.",
  "Please select game settings.": "Por favor selecciona las opciones del juego.",
  "Please wait, loading game...": "Por favor espera, cargando juego...",
  "Please wait...": "Por favor espera...",
  "Points": "Puntos",
  "Points are calculated based on how fast you've answered and how close you are to the target.": "Los puntos son calculados en base a cuán rápido has contestado y cuan cerca estabas al objetivo.",
  "Points awarded": "Puntos adjudicados",
  "Position": "Posición",
  "Position: %s \/ %s": "Posición : %s",
  "Privacy Policy": "Política de Privacidad",
  "Question %s": "Pregunta %s",
  "Question %s of %s": "Pregunta %s de %s",
  "Question result %s": "Resultado de pregunta %s",
  "Ranking": "Ranking",
  "Read": "Lee",
  "Ready to play?": "Listo para jugar?",
  "Ready?": "Listos?",
  "Reset timer": "Resetear contador",
  "Reveal": "Revelar",
  "Round finished": "Ronda terminada",
  "Round finished!": "Ronda terminada!",
  "Round type": "Tipo de Ronda",
  "START": "INICIAR",
  "Scaled scoring": "Puntaje escalonado",
  "Score": "Puntaje",
  "Select a unique smiley:": "Selecciona un smiley único:",
  "Select the amount of players that will be competing in this duel.": "Selecciona la cantidad de jugadores compitiendo en este duelo.",
  "Set your devices screen saver \/ sleep mode as high as possible, or disable it completely for the duration of the game. This way you won't lose precious seconds turning your device back on.": "Configura el salvapantallas\/modo de ahorro de energía en tu dispositivo en lo más alto posible o desactívalo durante el juego. De esta forma no perderás preciosos segundos prendiendo tu dispositivo de nuevo.",
  "Short": "Corta",
  "Short question (for display)": "Pregunta corta (para mostrar)",
  "Should you lose connection or accidentally refresh this page, don't worry! Enter your code again and you will be reconnected. We will keep your points safe.": "Si pierdes conección o accidentalmente refrescas esta pantalla, no te preocupes! Ingresa tu código de nuevo y estarás reconectado. Mantendremos tus puntos a salvo.",
  "Show attachment": "Mostrar adjunto",
  "Showing attachment: %s": "Mostrar adjunto: %s",
  "Skip this daredevil duel": "Pasar de este duelo daredevil",
  "Skip this duel": "Pasar de este duelo",
  "Slave code": "Código dependiente",
  "Some pro tips": "Algunos tips pro",
  "Start": "Iniciar",
  "Start ad-hoc game": "Iniciar juego ad-hoc",
  "Start game": "Iniciar juego",
  "Start tutorial": "Iniciar tutorial",
  "Stop and continue": "Alto y continuar",
  "Submit": "Enviar",
  "Thanks for the wonderful presentation!": "Gracias por esta maravillosa presentación!",
  "Thanks for your answer.": "Gracias por tu respuesta.",
  "Thanks!": "Gracias!",
  "That wasn't that hard, right?": "No estaba tan dificil, verdad?",
  "That's all, folks!": "Eso es todo amigos!",
  "The amount of points you can earn depends on the question.": "La cantidad de puntos que obtienes depende de la pregunta.",
  "The first question type we will look at is 'multiple choice'. It can't get much simpler than that: just chose your answer by clicking one of the options.": "El primer tipo de pregunta que vamos a ver es \"pregunta multiple\". Puede ser mucho mas simple que eso : solo escoge tu respuesta clickeando en una de las opciones.",
  "The game consists of various questions and round types.": "El juego consiste de varias preguntas y tipos de rondas.",
  "The game has started and it seems you are not part of it. Maybe you can join the next one?": "El juego ha iniciado y parece que no eres parte de el. Tal vez puedes unirte al siguiente?",
  "The game is fairly simple: questions will appear on the big screen and you will have to answer them here on your smart device.": "El juego es simple: las preguntas salen en la pantalla y tienes que responderlas en tu dispositivo.",
  "The presenter will state when this is not the case.": "El presentador va a avisar cuando no es el caso.",
  "These are the connect codes. Write down the master code (for the quiz masters) and the player codes (to hand out to the players) and make sure you keep them save.": "Estos son códigos de conexión. Escribe el código maestro (para los quizmasters) y los códigos de jugador (para darle a los jugadores) y asegúrate que los mantienes seguros.",
  "This is it. When you click this button, there is no turning back.": "Aquí vamos. Cuando clickeas en este botón, no hay vuelta atrás.",
  "This screen should only be used by the Quiz Master.": "Esta pantalla sólo puede ser usada por el Quizmaster.",
  "Time for a daredevil duel!": "Hora para un duelo daredevil!",
  "Time to get some drinks!": "Hora de tener unas bebidas!",
  "To lower the impact of your typing skills, points are calculated in five blocks: answering within the first ⅕ of the time will give you all points, answering within the second ⅕ of the time gives you ⅘ of the points, ...": "Para bajar el impacto de tus habilidades de tipeo, los puntos son calculados en bloques de cinco: responder en el primer quinto del tiempo te da todos los puntos, responder en el segundo quinto te da 4\/5 y asi..",
  "Toggle timer": "Activar temporizador",
  "Total duration: %s": "Duración total: %s",
  "Waiting for jury...": "Esperar por el jurado...",
  "We are almost ready to begin.": "Ya estamos casi listos para comenzar.",
  "We will take a look at some of these right now!": "Veamos algunos de esos ahora!",
  "We'll show you an image, you just need to click on it.": "Te vamos a mostrar una imagen, solo tienes que clickear en ella.",
  "Welcome to QuizWitz Live": "Bienvenidos a QuitWitz en vivo!",
  "Welcome, %s.": "Bienvenido, %s",
  "Where were you?": "Donde estas?",
  "While in multiple choice questions you lose points for every millisecond you wait to answer, open questions are handled slightly differently.": "Mientras que en las preguntas de opción múltiple pierdes puntos por cada milisegundo que esperas para responder, las preguntas abiertas son manejadas ligeramente diferente.",
  "While we are waiting for the game to start, here are a few tips on how to prepare yourself for what is coming.": "Mientras esperamos para que comience el juego, te damos algunos tips para prepararte para lo que viene.",
  "Who won this duel?": "Quién ganó este duelo?",
  "Winner": "Ganador",
  "With %s points:": "con %s puntos:",
  "Wrong answer!": "Respuesta equivocada!",
  "Yes": "Si",
  "Yes! Let's get going!": "Vamos! Arrancamos!",
  "You are connected! Please wait until the game starts.": "Estás conectado! Por favor espera a que el juego comience.",
  "You can't change your answer, so chose carefully!": "No puedes cambiar tu respuesta asi que escoge con cuidado!",
  "You have been selected!": "Has sido seleccionado!",
  "You will need to click each item. You will need to select them in the order you think is correct. If you clicked all the items, your answer will be submitted automatically.": "Necesitas clickear en cada item. Necesitas seleccionarlos en el orden que piensas que es correcto. Al clickear en todos los items, se enviará tu respuesta automáticamente.",
  "You will see the numbers in which order they were selected, appear on the items.": "Verás aparecer en los items, los numeros en el orden en que fueron seleccionados.",
  "Your answer:": "Tu respuesta:",
  "Your position: %s \/ %s": "Tu posición: %s \/ %s",
  "Your score: %s": "Tu puntaje: %s"
}
