{
  "%s questions": "%s questions",
  "(Don't worry, we'll make sure you won't miss the start of the game.)": "(Ne vous inquiétez pas, nous veilleront à ce que vous ne manquiez pas le début de la partie)",
  "+ %s points": "+ %s points",
  "2 random teams": "2 équipes au hasard",
  "A few things to keep in mind:": "Bon à savoir :",
  "Add players": "Ajouter des joueurs ou des joueuses",
  "All (divide)": "Tous (diviser)",
  "All (full)": "Tous (complet)",
  "All other players will see their score afterwards on their own device.": "Le score de tous les autres joueurs et joueuses s'affiche ensuite sur leur propre appareil.",
  "Amount of players": "Nombre de joueurs et joueuses",
  "Announcing winners": "Annonce des gagnant(e)s",
  "Answer": "Réponse",
  "Answer spread": "Répartition des réponses",
  "Answers": "Réponses",
  "Are you sure you are ready to continue?": "Êtes-vous sûr(e) d'être prêt(e) à continuer ?",
  "Are you sure you want to start the game?": "Êtes-vous sûr(e) de vouloir commencer la partie ?",
  "Award points": "Points attribués",
  "Back to duel tools": "Revenir aux outils du duel",
  "Break a leg! (But not literally.)": "Bonne chance !",
  "Buzzer": "Buzzer",
  "Can't see the image? Ask the technical staff for support.": "Vous ne voyez pas l'image ? Demandez de l'aide aux techniciens.",
  "Confirm %s": "Confirmer %s",
  "Contestants": "Participant(e)s",
  "Continue": "Continuer",
  "Continue quiz": "Continuer le quiz",
  "Correct": "Correct",
  "Correct answer": "Bonne réponse",
  "Correct answer!": "Bonne réponse !",
  "Customized points": "Points personnalisés",
  "Daredevil Duel": "Duel des têtes brûlées",
  "Daredevil duel results": "Résultats du duel des têtes brûlées",
  "Depending on your device you will have to click the input field to activate the keyboard.": "En fonction de votre appareil, vous devez cliquer sur le champ de réponse pour activer le clavier.",
  "Description": "Description",
  "Don't forget to click the submit button to actually confirm in your answer.": "N'oubliez pas de cliquer sur le bouton « envoyer » pour confirmer votre réponse.",
  "Draw and start daredevil duel": "Tirage au sort et début du duel des têtes brûlées",
  "Duel tools": "Outils du duel",
  "Duration: %s": "Durée : %s",
  "Email": "E-mail",
  "End round": "Finir le tour",
  "Explanation": "Explication",
  "Feedback %s": "Résultats %s",
  "First time here?": "C'est votre première fois ?",
  "First, the quiz introduction will play, after that you should walk on the stage and start talking.": "Tout d'abord, l'intro du quiz va se lancer, vous devriez ensuite pouvoir aller sur scène et commencer à parler.",
  "For most questions, the golden rule is: the faster you answer, the more points you earn.": "Pour la plupart des questions, la règle d'or est la suivante : plus vous répondez vite, plus vous marquez de points.",
  "Game Finished!": "La partie est terminée !",
  "Game finished": "La partie est terminée",
  "Game setup": "Configuration de la partie",
  "Give it a try!": "Essayez !",
  "Great! That should make things crystal clear.": "Parfait ! Tout devrait être clair maintenant.",
  "Great! That was easy, wasn't it?": "Parfait ! C'était facile, non ?",
  "Hand out the player codes to all players": "Donnez les codes joueurs à tous les joueurs et joueuses",
  "Hang in there, the game will start soon.": "Un peu de patience, la partie va bientôt commencer.",
  "Hello! Welcome at our quiz.": "Bonjour ! Bienvenue sur notre quiz.",
  "How does it work?": "Comment ça marche ?",
  "I have read and accept the %s.": "J'ai lu et accepté les %s.",
  "I'm glad we've sorted that out!": "Je suis ravi que nous ayons pu tirer ça au clair !",
  "Image map question": "Question en image",
  "Image map questions": "Questions en image",
  "Incorrect": "Faux",
  "Intermission": "Pause",
  "Intermission!": "Pause !",
  "Join": "Rejoindre",
  "Jury code": "Code du jury",
  "Just a few more minutes": "Encore quelques minutes",
  "Just like with multiple choice questions, the faster you answer the more points you get.": "Tout comme pour les questions à choix multiples, plus vous répondez vite, plus vous marquez de points.",
  "Last but not least: image map questions.": "Et enfin, les questions en image.",
  "Let's get going!": "Allons-y !",
  "Let's put things in order!": "Remettons un peu d'ordre dans tout ça !",
  "Lock your screen orientation to make sure you don't lose time when passing the tablet along.": "Désactivez la rotation automatique de votre écran afin de ne pas perdre de temps lorsque vous vous passez la tablette.",
  "Make sure that the Quizmaster has a copy of the master code: %s": "Assurez-vous que le maître du jeu dispose d'une copie du code maître : %s",
  "Make sure that the master code was not visible to any players.": "Assurez-vous que les joueurs ne peuvent pas voir le code maître.",
  "Master code": "Code maître",
  "Max points: %s": "Points maximum : %s",
  "Monitors": "Écrans",
  "Multiple-choice question": "Question à choix multiples",
  "Multiple-choice questions": "Questions à choix multiples",
  "Next": "Suivant",
  "Next round": "Tour suivant",
  "Next up: 'open questions'. These are slightly harder since you will have to type in the answer.": "Ensuite : « questions ouvertes ». Ces questions sont un peu plus difficiles car vous devez taper la réponse.",
  "Next up: revealing correct answer for question.": "Ensuite : afficher la bonne réponse à la question.",
  "Next up: show attachment %s": "Ensuite : afficher le média %s",
  "Nickname": "Surnom",
  "No": "Non",
  "No winner": "Pas de gagnant",
  "Note that you can't zoom in, so make sure your first click counts.": "Attention, vous ne pouvez pas zoomer, votre premier clic doit donc être bien placé.",
  "Note that, as long as you haven't clicked the 4th option, you can change your answer. Simply click the options in reverse order to undo your selection.": "Attention, vous pouvez changer votre réponse tant que vous n'avez pas cliqué sur la 4e option. Cliquez simplement sur les options dans l'ordre inverse afin d'annuler votre sélection.",
  "Now that you are fully prepared you can relax and wait for the game to start.": "Maintenant que vous êtes prêt(e), vous pouvez respirer et attendre que le jeu commence.",
  "Now these are super fun! In 'order questions' you will need to rank 4 items in the correct order.": "Les prochaines questions sont très amusantes ! Pour les « questions de mise en ordre», vous devez classer 4 éléments dans le bon ordre.",
  "Oh my... it's starting!": "Oh là là, ça commence !",
  "Okay we lied. There is one more confirmation dialog.": "J'avoue, j'ai menti. Il reste encore un dialogue.",
  "Open question": "Question ouverte",
  "Open questions": "Questions ouvertes",
  "Order question": "Question de mise en ordre",
  "Order questions": "Questions de mise en ordre",
  "P.S.: while waiting for the game to start: why don't you look what happens when you drag your smiley to the bottom of the screen.": "P.S. : pendant que vous attendez que le jeu commence, regardez ce qu'il se passe lorsque vous tirez votre émoji vers le bas de l'écran.",
  "Player": "Joueur ou joueuse",
  "Player selection": "Sélection des joueurs ou joueuses",
  "Player vote": "Vote des joueurs ou joueuses",
  "Players": "Joueurs ou joueuses",
  "Please award points to the winner of the duel.": "Veuillez accorder les points à la personne qui a remporté le duel.",
  "Please confirm the daredevil duel results.": "Veuillez confirmer les résultats du duel des têtes brûlées.",
  "Please follow the instructions of the quizmaster.": "Veuillez suivre les instructions du maître du jeu.",
  "Please read the names of the first %s players.": "Veuillez lire les noms des %s premiers joueurs ou joueuses.",
  "Please select game settings.": "Veuillez choisir la configuration de la partie.",
  "Please wait, loading game...": "Veuillez patienter, la partie est en cours de chargement…",
  "Please wait...": "Veuillez patienter…",
  "Points": "Points",
  "Points are calculated based on how fast you've answered and how close you are to the target.": "Les points sont calculés en fonction de la vitesse à laquelle vous répondez et de la distance entre votre clic et la cible.",
  "Points awarded": "Points accordés",
  "Position": "Place",
  "Position: %s \/ %s": "Place : %s sur %s",
  "Privacy Policy": "Politique de confidentialité",
  "Question %s": "Question %s",
  "Question %s of %s": "Question %s sur %s",
  "Question result %s": "Résultat de la question %s",
  "Ranking": "Classement",
  "Read": "Lire",
  "Ready to play?": "Prêt(e) à jouer ?",
  "Ready?": "Prêt(e) ?",
  "Reset timer": "Remettre le chronomètre à zéro",
  "Reveal": "Montrer",
  "Round finished": "Fin du tour",
  "Round finished!": "Fin du tour !",
  "Round type": "Type de tour",
  "START": "COMMENCER",
  "Scaled scoring": "Notation échelonnée",
  "Score": "Score",
  "Select a unique smiley:": "Choisissez un émoji unique :",
  "Select the amount of players that will be competing in this duel.": "Sélectionnez le nombre de joueurs ou joueuses qui s'affronteront lors de ce duel.",
  "Set your devices screen saver \/ sleep mode as high as possible, or disable it completely for the duration of the game. This way you won't lose precious seconds turning your device back on.": "Réglez le mode de mise en veille sur la durée la plus longue possible ou désactivez-le pendant la partie. Ainsi, vous éviterez de perdre de précieuses secondes à rallumer votre appareil.",
  "Short": "Courte",
  "Short question (for display)": "Question courte (à afficher)",
  "Should you lose connection or accidentally refresh this page, don't worry! Enter your code again and you will be reconnected. We will keep your points safe.": "Si vous perdez votre connexion ou que vous rafraîchissez cette page par accident, pas de panique ! Saisissez à nouveau votre code et vous pourrez vous reconnecter. Nous gardons vos points bien au chaud.",
  "Show attachment": "Montrer le média",
  "Showing attachment: %s": "Le média est en train d'être montré: %s",
  "Skip this daredevil duel": "Passer ce duel des têtes brûlées",
  "Skip this duel": "Passer ce duel",
  "Slave code": "Code esclave",
  "Some pro tips": "Quelques astuces de pro",
  "Start": "Commencer",
  "Start ad-hoc game": "Commencer une partie ad hoc",
  "Start game": "Commencer une partie",
  "Start tutorial": "Commencer le tutoriel",
  "Stop and continue": "Arrêter et continuer",
  "Submit": "Envoyer",
  "Thanks for the wonderful presentation!": "Merci pour cette magnifique présentation !",
  "Thanks for your answer.": "Merci pour votre réponse.",
  "Thanks!": "Merci !",
  "That wasn't that hard, right?": "Alors, ça n'était pas si compliqué ?",
  "That's all, folks!": "C'est fini les amis !",
  "The amount of points you can earn depends on the question.": "Le nombre de points que vous pouvez marquer dépend de la question.",
  "The first question type we will look at is 'multiple choice'. It can't get much simpler than that: just chose your answer by clicking one of the options.": "Le premier type de question que nous allons voir est la question à choix multiples. Difficile de faire plus simple : choisissez simplement votre réponse en cliquant sur une des options proposées.",
  "The game consists of various questions and round types.": "Une partie se compose de plusieurs types de questions et de tours.",
  "The game has started and it seems you are not part of it. Maybe you can join the next one?": "La partie a commencé et il semblerait que vous n'y êtes pas inclus(e). Vous pourrez peut-être rejoindre la partie suivante ?",
  "The game is fairly simple: questions will appear on the big screen and you will have to answer them here on your smart device.": "Le jeu est plutôt simple : des questions apparaissent sur le grand écran et vous devez y répondre sur votre téléphone ou votre tablette.",
  "The presenter will state when this is not the case.": "Le présentateur vous indiquera lorsque cela n'est pas le cas.",
  "These are the connect codes. Write down the master code (for the quiz masters) and the player codes (to hand out to the players) and make sure you keep them save.": "Voici les codes de connexion. Notez le code maître (pour les maîtres du jeu) et les codes joueurs (à remettre aux joueurs et joueuses) et conservez-les bien.",
  "This is it. When you click this button, there is no turning back.": "Nous y voici. Si vous cliquez sur ce bouton, pas de retour possible.",
  "This screen should only be used by the Quiz Master.": "Cet écran ne doit être utilisé que par le maître de jeu.",
  "Time for a daredevil duel!": "C'est l'heure du duel des têtes brûlées !",
  "Time to get some drinks!": "Allons boire un verre !",
  "To lower the impact of your typing skills, points are calculated in five blocks: answering within the first ⅕ of the time will give you all points, answering within the second ⅕ of the time gives you ⅘ of the points, ...": "Afin de réduire l'importance de votre capacité à taper au clavier, les points sont calculés selon cinq blocs : une réponse donnée pendant le premier cinquième du temps vaut tous les points, une réponse donnée pendant le deuxième cinquième du temps vaut ⅘ des points, …",
  "Toggle timer": "Suspendre\/redémarrer le chronomètre",
  "Total duration: %s": "Durée totale : %s",
  "Waiting for jury...": "En attente du jury…",
  "We are almost ready to begin.": "Nous pouvons bientôt commencer.",
  "We will take a look at some of these right now!": "Nous allons maintenant voir quelques exemples !",
  "We'll show you an image, you just need to click on it.": "Nous allons vous montrer une image, vous devez simplement cliquer dessus.",
  "Welcome to QuizWitz Live": "Bienvenu sur QuizWitz Live",
  "Welcome, %s.": "Bienvenue, %s",
  "Where were you?": "Où étiez-vous passé(e) ?",
  "While in multiple choice questions you lose points for every millisecond you wait to answer, open questions are handled slightly differently.": "Tandis que pour les questions à choix multiples, vous perdez des points à chaque milliseconde tant que vous n'avez pas répondu, les questions ouvertes sont traitées de manière légèrement différente.",
  "While we are waiting for the game to start, here are a few tips on how to prepare yourself for what is coming.": "En attendant que la partie commence, voici quelques astuces pour vous préparer au jeu.",
  "Who won this duel?": "Qui a gagné ce duel ?",
  "Winner": "Gagnant(e)",
  "With %s points:": "Avec %s points :",
  "Wrong answer!": "Mauvaise réponse !",
  "Yes": "Oui",
  "Yes! Let's get going!": "Oui ! On continue !",
  "You are connected! Please wait until the game starts.": "Vous êtes connecté(e) ! Veuillez attendre que la partie commence.",
  "You can't change your answer, so chose carefully!": "Vous ne pouvez pas changer votre réponse, réfléchissez bien !",
  "You have been selected!": "Vous avez été sélectionné(e) !",
  "You will need to click each item. You will need to select them in the order you think is correct. If you clicked all the items, your answer will be submitted automatically.": "Vous devez cliquer sur chaque élément. Vous devez les signaler dans l'ordre que vous estimez être correct. Si vous avez cliqué sur tous les éléments, votre réponse est envoyée automatiquement.",
  "You will see the numbers in which order they were selected, appear on the items.": "Les numéros correspondant à l'ordre dans lequel vous avez cliqué s'affichent sur les éléments.",
  "Your answer:": "Votre réponse :",
  "Your position: %s \/ %s": "Votre place : %s sur %s",
  "Your score: %s": "Votre score : %s"
}
