{
  "Player": "Speler",
  "START": "Start",
  "Join" : "Deelnemen",
  "Ready to play?" : "Klaar om te spelen?",
  "Please wait..." : "Even wachten...",
  "Intermission!" : "Pauze!",
  "You are connected! Please wait until the game starts." : "Je bent verbonden! Wacht even tot het spel start.",
  "Correct answer!" : "Juist antwoord!",
  "+ %s points" : "+ %s punten",
  "Round finished!" : "Einde ronde!",
  "Your score: %s" : "Jouw score: %s",
  "Your position: %s / %s" : "Jouw positie: %s / %s",
  "Wrong answer!" : "Fout antwoord.",
  "Where were you?" : "Waar was je?",
  "Thanks!" : "Dank je!",
  "Submit" : "Verzenden",
  "Your answer:" : "Jouw antwoord:",
  "Thanks for your answer." : "Dank voor je antwoord.",
  "Start" : "Start",
  "The game has started and it seems you are not part of it. Maybe you can join the next one?" : "Het spel is al begonnen, maar jij doet niet mee. Misschien kan je met het volgende spelletje meespelen?",
  "Please wait, loading game..." : "Even wachten, het spel is aan het laden.",
  "Please select game settings." : "Selecteer de instellingen van het spel.",
  "Game Finished!" : "Einde spel",
  "Position: %s / %s" : "Positie: %s / %s",
  "Welcome, %s." : "Welkom, %s.",
  "Hang in there, the game will start soon." : "Wacht even, het spel start binnenkort.",
  "Nickname" : "Gebruikersnaam",
  "Email" : "Email",
  "Ready?" : "Klaar?",
  "Oh my... it's starting!" : "O-ow... Daar gaan we!",
  "You have been selected!" : "Jij bent geselecteerd!",
  "Please follow the instructions of the quizmaster." : "Volg de instructie van de quizmaster.",
  "Select a unique smiley:" : "Kies een unieke smiley:",
  "Welcome to QuizWitz Live": "Welkom bij QuizWitz Live",
  "This screen should only be used by the Quiz Master." : "Dit scherm mag enkel gebruikt worden door de Quizmaster.",
  "Make sure that the master code was not visible to any players." : "Zorg ervoor dat de master-code nooit zichtbaar is voor de spelers!",
  "Start game" : "Start spel",
  "Start ad-hoc game" : "Start ad-hoc spel",
  "We are almost ready to begin." : "We zijn bijna klaar om te beginnen.",
  "A few things to keep in mind:" : "Een paar dingen om te onthouden:",
  "Hand out the player codes to all players" : "Deel de spelercodes uit aan alle spelers",
  "Make sure that the Quizmaster has a copy of the master code: %s" : "Zorg ervoor dat de Quizmaster een copy van de master code opgeschreven heeft: %s",
  "This is it. When you click this button, there is no turning back." : "Dit is het. Als je op onderstaande knop drukt is er geen weg meer terug.",
  "First, the quiz introduction will play, after that you should walk on the stage and start talking." : "Eerst zal de quiz-introductie spelen, daarna loop jij het podium op en begin je te presenteren.",
  "Break a leg! (But not literally.)" : "Break a leg! (Maar niet letterlijk.)",
  "Okay we lied. There is one more confirmation dialog." : "Okay, we hebben gelogen. Er is nog één bevestiging nodig.",
  "Are you sure you want to start the game?" : "Ben je zeker dat je het spel wilt starten?",
  "Yes! Let's get going!" : "Ja! Klaar om te beginnen!",
  "Just a few more minutes" : "Nog een paar minuten...",
  "Next round" : "Volgende ronde",
  "Explanation" : "Verklaring",
  "Round type" : "Ronde type",
  "Showing attachment: %s" : "Bezig met bijlage tonen: %s",
  "Stop and continue" : "Stoppen en verder gaan",
  "Question %s" : "Vraag %s",
  "Question %s of %s" : "Vraag %s van %s",
  "Short" : "Kort",
  "Next up: show attachment %s" : "Volgende stap: bijlage tonen: %s",
  "Show attachment" : "Toon bijlage",
  "Intermission" : "Pauze",
  "Time to get some drinks!" : "Tijd voor een drankje!",
  "Continue quiz" : "Verder gaan met de quiz",
  "Are you sure you are ready to continue?" : "Ben je zeker dat je de quiz terug wilt starten?",
  "End round" : "Einde ronde",
  "Question result %s" : "Antwoord analyse",
  "Game setup" : "Spel instellen",
  "Add players" : "Spelers toevoegen",
  "These are the connect codes. Write down the master code (for the quiz masters) and the player codes (to hand out to the players) and make sure you keep them save." : "Dit zijn de verbindingscodes. Schrijf de mastercode op (voor de quizmaster) en deel de spelercodes uit aan de spelers. Zorg ervoor dat de codes geheim blijven.",
  "Master code": "Master code",
  "Jury code" : "Jury code",
  "Slave code" : "Slave code",
  "Monitors" : "Monitoren",
  "Players" : "Spelers",
  "Read" : "Voorlezen",
  "Duration: %s" : "Duur: %s",
  "Max points: %s" : "Max punten: %s",
  "Short question (for display)" : "Korte vraag (op scherm)",
  "Waiting for jury..." : "Wachten op de jury...",
  "Ranking" : "Rangschikking",
  "With %s points:" : "Met %s punten:",
  "Next" : "Volgende",
  "Game finished" : "Spel afgelopen",
  "Announcing winners" : "Winnaars overlopen",
  "Please read the names of the first %s players." : "Lees de namen van de eerste %s spelers.",
  "All other players will see their score afterwards on their own device." : "Alle andere spelers krijgen daarna hun positie op hun eigen toestel.",
  "Daredevil Duel": "Waaghalzenduel",
  "Total duration: %s" : "Tijd sinds start: %s",
  "Contestants" : "Deelnemers",
  "Description" : "Beschrijving",
  "Duel tools" : "Hulpmiddelen",
  "Buzzer" : "Buzzer",
  "Toggle timer" : "Timer starten/pauzeren",
  "Reset timer" : "Timer resetten",
  "Continue": "Verder gaan",
  "Daredevil duel results" : "Waaghalzenduels uitslag",
  "Back to duel tools" : "Terug naar hulpmiddelen",
  "Winner" : "Winnaar",
  "Who won this duel?" : "Wie heeft dit duel gewonnen?",
  "Customized points" : "Aangepaste punten",
  "Player vote" : "Laat spelers stemmen",
  "No winner" : "Geen winnaar",
  "All (divide)" : "Iedereen, verdeel de score",
  "All (full)" : "Iedereen krijgt maximale score",
  "Please award points to the winner of the duel." : "Geef punten aan de winnaar van het duel.",
  "Points awarded" : "Verdiende punten",
  "Award points" : "Geef punten",
  "Please confirm the daredevil duel results." : "Bevestig de resultaten van het duel.",
  "Correct" : "Juist",
  "Incorrect" : "Fout",
  "Time for a daredevil duel!" : "Tijd voor een waaghalzenduel!",
  "Player selection" : "Spelerselectie",
  "Select the amount of players that will be competing in this duel." : "Kies het aantal spelers dat deel zal nemen aan dit duel.",
  "Amount of players" : "Spelersaantal",
  "Skip this duel" : "Dit duel overslaan",
  "2 random teams" : "2 willekeurige teams",
  "Draw and start daredevil duel" : "Selecteer en start waaghalzenduel",
  "Skip this daredevil duel" : "Sla dit duel over",
  "Confirm %s" : "Bevestig %s",
  "Yes" : "Ja",
  "No" : "Nee",
  "Feedback %s" : "Uitslagen %s",
  "Next up: revealing correct answer for question." : "Volgende stap: uitslagen voor de vraag.",
  "Reveal" : "Tonen",
  "Correct answer" : "Juiste antwoord",
  "Answer spread" : "Verdeling antwoorden",
  "Answers" : "Antwoorden",
  "Score" : "Score",
  "Position" : "Positie",
  "Answer" : "Antwoord",
  "Round finished" : "Ronde afgerond",
  "Thanks for the wonderful presentation!" : "Dankje voor die schitterende presentatie!",

  "Hello! Welcome at our quiz." : "Hallo! Welkom op onze quiz.",
  "How does it work?" : "Hoe werkt het?",
  "While we are waiting for the game to start, here are a few tips on how to prepare yourself for what is coming." : "In afwachting van de start van de quiz geven we je al graag wat tips mee om je voor te bereiden op wat komt.",
  "The game is fairly simple: questions will appear on the big screen and you will have to answer them here on your smart device." : "Het spel is relatief eenvoudig: we tonen vragen op het grote scherm en jullie beantwoorden die op dit toestel.",
  "Points": "Punten",
  "The amount of points you can earn depends on the question." : "De hoeveelheid punten die je kan verdienen hangt af van het type vraag.",
  "For most questions, the golden rule is: the faster you answer, the more points you earn." : "Voor de meeste vragen is de gouden regel: hoe sneller je antwoordt, hoe meer punten je krijgt.",
  "The presenter will state when this is not the case." : "De presentator zal melden wanneer dat niet het geval is.",
  "Multiple-choice questions" : "Meerkeuzevragen",
  "Multiple-choice question" : "Meerkeuzevraag",
  "The game consists of various questions and round types." : "Het spel bevat verschillende vraag- en rondetypes.",
  "We will take a look at some of these right now!" : "We gaan er nu een paar overlopen.",
  "The first question type we will look at is 'multiple choice'. It can't get much simpler than that: just chose your answer by clicking one of the options." : "Als eerste: de 'meerkeuzevraag'. Het kan niet simpeler dan dit: kies het juiste antwoord uit de gegeven opties.",
  "You can't change your answer, so chose carefully!" : "Je kan je antwoord niet meer veranderen, dus kies zorgvuldig!",
  "Great! That was easy, wasn't it?" : "Prachtig! Dat was gemakkelijk, toch?",
  "Open questions" : "Open vragen",
  "Next up: 'open questions'. These are slightly harder since you will have to type in the answer." : "Het volgende type van vraag dat we overlopen: 'open vragen'. Deze zijn een tikkeltje moeilijker omdat je jouw antwoord zal moeten intypen.",
  "Depending on your device you will have to click the input field to activate the keyboard." : "Afhankelijk van je toestel zal je eerst op het tekstveld moeten klikken om het toestenbord te activeren.",
  "Don't forget to click the submit button to actually confirm in your answer." : "Vergeet niet op 'versturen' te klikken om je antwoord te bevestigen.",
  "Scaled scoring" : "Geschaalde score",
  "While in multiple choice questions you lose points for every millisecond you wait to answer, open questions are handled slightly differently." : "Hoewel je in 'meerkeuzevragen' per milliseconde punten verliest, doen we het bij open vragen een tikkeltje anders.",
  "To lower the impact of your typing skills, points are calculated in five blocks: answering within the first ⅕ of the time will give you all points, answering within the second ⅕ of the time gives you ⅘ of the points, ..." : "Om ervoor te zorgen dat je typkunsten minder invloed hebben op je score, delen we het aantal te scoren punten op in 5 blokken: antwoord je binnen ⅕ van de totale tijd, dan verdien je alle punten. Antwoord je in het tweede ⅕ van de tijd, verdien je slechts ⅘ van de punten, ...",
  "Give it a try!" : "Probeer het eens uit!",
  "Open question" : "Open vraag",
  "That wasn't that hard, right?" : "Dat was niet zo moeilijk, toch?",
  "Order questions" : "Volgordevragen",
  "Now these are super fun! In 'order questions' you will need to rank 4 items in the correct order." : "Hierbij moet je 4 opties in de juiste volgorde zetten. Je zal op elke optie moeten klikken, en dat in de juiste volgorde.",
  "You will need to click each item. You will need to select them in the order you think is correct. If you clicked all the items, your answer will be submitted automatically." : "Zodra je alle 4 opties aangeklikt hebt, wordt je antwoord verzonden.",
  "You will see the numbers in which order they were selected, appear on the items." : "Bij de opties die je al hebt aangetikt, zal je cijfers zien verschijnen.",
  "Note that, as long as you haven't clicked the 4th option, you can change your answer. Simply click the options in reverse order to undo your selection.": "Zolang je het vierde item niet hebt aangetikt, kan je je antwoord veranderen. Klik de opties in omgekeerde volgorde aan, om je selectie te veranderen.",
  "Just like with multiple choice questions, the faster you answer the more points you get." : "Net als bij de meerkeuzevragen, geldt hier ook: hoe sneller je antwoordt, hoe meer punten je krijgt.",
  "Let's put things in order!" : "Laten we rangschikken!",
  "Order question" : "Volgordevraag",
  "I'm glad we've sorted that out!" : "Gelukkig hebben we alles op een rijtje!",
  "Image map questions" : "Afbeeldingsvragen",
  "Last but not least: image map questions." : "Als laatste in dit lijstje, maar misschien de leukste om te beantwoorden: de afbeeldingsvraag.",
  "We'll show you an image, you just need to click on it." : "Wij tonen je een afbeelding en jij klikt er op.",
  "Points are calculated based on how fast you've answered and how close you are to the target." : "Je krijgt punten naargelang je antwoordsnelheid en hoe dicht je bij de juiste positie hebt geklikt.",
  "Note that you can't zoom in, so make sure your first click counts." : "Let op: je kan niet zoomen, dus je eerste aanraking is ook meteen jouw antwoord.",
  "Can't see the image? Ask the technical staff for support." : "Kan je de afbeelding niet zien? Vraag onze technische crew om hulp!",
  "Image map question" : "Afbeeldingsvraag",
  "Great! That should make things crystal clear." : "Super! Dat geeft vast een helder beeld.",
  "Some pro tips" : "Nog enkele pro-tips",
  "Set your devices screen saver / sleep mode as high as possible, or disable it completely for the duration of the game. This way you won't lose precious seconds turning your device back on." : "Zet je screensaver of slaapmodus zo hoog mogelijk, of zet ze volledig uit tot het einde van het spel. Op die manier verlies je geen tijd door je toestel opnieuw aan te zetten.",
  "Lock your screen orientation to make sure you don't lose time when passing the tablet along." : "Zet 'automatisch draaien' uit zodat je geen tijd verliest wanneer je de tablet doorgeeft of draait.",
  "Should you lose connection or accidentally refresh this page, don't worry! Enter your code again and you will be reconnected. We will keep your points safe." : "Sla niet in paniek als je toestel de verbinding verliest of je per ongeluk de pagina ververst. Geef jouw code gewoon opnieuw in en je zal opnieuw met het spel verbinden. We houden ondertussen je punten veilig in bewaring.",
  "That's all, folks!" : "Je bent er klaar voor!",
  "Now that you are fully prepared you can relax and wait for the game to start." : "Nu je voorbereid bent, kan je nog even ontspannen en wachten tot het spel start.",
  "Let's get going!" : "Ik ben er klaar voor!",
  "P.S.: while waiting for the game to start: why don't you look what happens when you drag your smiley to the bottom of the screen." : "P.S. misschien moet je eens kijken wat er gebeurt als je je smiley naar onderaan het scherm trekt.",
  "First time here?" : "Eerste keer hier?",
  "Start tutorial" : "Snelle handleiding",
  "(Don't worry, we'll make sure you won't miss the start of the game.)" : "(We zorgen ervoor dat je het begin van het spel zeker niet mist!)",
  "%s questions" : "%s vragen",
  "I have read and accept the %s." : "Ik aanvaard het %s.",
  "Privacy Policy" : "privacybeleid",
  "Only fill in email address if you would like to receive more information.": "Vul je email adres enkel in als je meer informatie wilt ontvangen.",
  "Did you have fun?" : "Vond je het leuk?",
  "Like our %s\nfor pictures and information on our next quizzes." : "Like onze %s\nvoor fotos en nieuws over komende quizzen.",
  "Like our %s for more QuizWitz!": "Volg onze %s voor meer QuizWitz!",
  "Facebook page" : "Facebook pagina",
  "Waiting for answers / jury" : "Even wachten op de antwoorden of jury",
  "Interim score": "Tussenstand"
}
